Borke.puppet
EditorConfig.EditorConfig
MattiasPernhult.vscode-todo
PeterJausovec.vscode-docker
donjayamanne.githistory
donjayamanne.python
formulahendry.code-runner
gerane.Theme-Brogrammer
jebbs.plantuml
msjsdiag.debugger-for-chrome
robertohuertasm.vscode-icons
vscodevim.vim
waderyan.gitblame
