Borke.puppet
EditorConfig.EditorConfig
HookyQR.beautify
MattiasPernhult.vscode-todo
PeterJausovec.vscode-docker
Tyriar.vscode-terminal-here
bierner.markdown-preview-github-styles
dlech.chmod
donjayamanne.githistory
formulahendry.code-runner
gerane.Theme-Brogrammer
jebbs.plantuml
lukehoban.Go
ms-python.python
ms-vscode.azure-account
msjsdiag.debugger-for-chrome
robertohuertasm.vscode-icons
sadesyllas.vscode-workspace-switcher
vscodevim.vim
waderyan.gitblame
wholroyd.HCL
